Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: There is a path in the recycle bin that exists with the same path. This folder must be removed prior to recycling this item or folder. Alternatively the folder of the item being recycled could also be renamed. '{0}.'
ar: يوجد مسار في سلة المحذوفات موجود بنفس المسار. يجب إزالة هذا المجلد قبل إعادة تدوير هذا العنصر أو المجلد. بدلا من ذلك يمكن أيضًا إعادة تسمية مجلد العنصر الذي يتم إعادة تدويره. '{0}.'
bn: রিসাইকেল বিনের মধ্যে একটি পথ রয়েছে যা একই পথের সাথে বিদ্যমান। এই আইটেম বা ফোল্ডারটি পুনর্ব্যবহার করার আগে এই ফোল্ডারটি অবশ্যই মুছে ফেলতে হবে। বিকল্পভাবে পুনর্ব্যবহারযোগ্য আইটেমটির ফোল্ডারটির নামও পরিবর্তন করা যেতে পারে। '{0}।'
de: Es gibt einen Pfad im Papierkorb, der mit demselben Pfad vorhanden ist. Dieser Ordner muss vor dem Recycling dieses Artikels oder Ordners entfernt werden. Alternativ Der Ordner des zu recycelnden Artikels könnte ebenfalls umbenannt werden. '{0}.'
es: No está autorizado a eliminar el elemento '{0}.'
fr: Il existe un chemin dans la corbeille qui existe avec le même chemin. Ce dossier doit être supprimé avant de recycler cet élément ou dossier. Alternativement le dossier de l'élément en cours de recyclage peut également être renommé. '{0}.'
he: ישנו נתיב בסל המיחזור שקיים עם אותו נתיב. יש להסיר את התיקיה הזו לפני מיחזור הפריט או התיקיה. לחילופין ניתן גם לשנות את שם התיקייה של הפריט הממוחזר. '{0}.'
hi: रीसायकल बिन में एक पथ है जो उसी पथ के साथ मौजूद है। इस आइटम या फ़ोल्डर को पुनर्चक्रित करने से पहले इस फ़ोल्डर को हटा दिया जाना चाहिए। वैकल्पिक पुनर्नवीनीकरण की जा रही वस्तु के फ़ोल्डर का नाम भी बदला जा सकता है। '{0}.'
it: Esiste un percorso nel cestino che esiste con lo stesso percorso. Questa cartella deve essere rimossa prima di riciclare l'elemento o la cartella. In alternativa è anche possibile rinominare la cartella dell'oggetto da riciclare. "{0}."
ja_jp: ごみ箱に同じパスを持つパスが存在します。 このアイテムまたはフォルダーをリサイクルする前に、このフォルダーを削除する必要があります。あるいは リサイクルされるアイテムのフォルダーの名前も変更できます。 「{0}」。
nl: Er bestaat een pad in de prullenbak met hetzelfde pad. Deze map moet worden verwijderd voordat dit item of deze map wordt gerecycled. Als alternatief de map van het item dat wordt gerecycled, kan ook worden hernoemd. '{0}.'
pt: Existe um caminho na lixeira que existe com o mesmo caminho. Esta pasta deve ser removida antes de reciclar este item ou pasta. Alternativamente a pasta do item que está sendo reciclado também pode ser renomeada. '{0}.'
ru: В корзине существует путь с таким же путем. Эту папку необходимо удалить перед отправкой на переработку этого элемента или папки. Альтернативно папку перерабатываемого предмета также можно переименовать. '{0}.'
te: రీసైకిల్ బిన్u200cలో అదే మార్గంలో ఒక మార్గం ఉంది. ఈ అంశం లేదా ఫోల్డర్u200cని రీసైక్లింగ్ చేయడానికి ముందు ఈ ఫోల్డర్ తప్పనిసరిగా తీసివేయబడాలి. ప్రత్యామ్నాయంగా రీసైకిల్ చేయబడిన అంశం యొక్క ఫోల్డర్ పేరు కూడా మార్చవచ్చు. '{0}.'
zh_cn: 回收站中有一条路径存在与此相同的路径。 在回收该项目或文件夹之前，必须删除该文件夹。或者 也可以重命名正在回收的项目的文件夹。 “{0}”。

source: '{0}' is used on one or more templates and cannot be deleted. Please remove it from those templates and try again.
ar: يتم استخدام '{0}' في قالب واحد أو أكثر ولا يمكن حذفه. يرجى إزالته من تلك القوالب والمحاولة مرة أخرى.
bn: '{0}' এক বা একাধিক টেমপ্লেটে ব্যবহৃত হয় এবং মুছে ফেলা যায় না। দয়া করে সেই টেমপ্লেটগুলি থেকে এটি সরান এবং আবার চেষ্টা করুন৷
de: „{0}“ wird für eine oder mehrere Vorlagen verwendet und kann nicht gelöscht werden. Bitte entfernen Sie es aus diesen Vorlagen und versuchen Sie es erneut.
es: '{0}' se utiliza en una o más plantillas y no se puede eliminar. Quítelo de las plantillas e inténtelo de nuevo.
fr: « {0} » est utilisé sur un ou plusieurs modèles et ne peut pas être supprimé. Veuillez le supprimer de ces modèles et réessayer.
he: '{0}' משמש בתבניות אחת או יותר ולא ניתן למחוק אותה. אנא הסר אותו מהתבניות הללו ונסה שוב.
hi: '{0}' का उपयोग एक या अधिक टेम्पलेट्स पर किया जाता है और इसे हटाया नहीं जा सकता। कृपया इसे उन टेम्पलेट्स से हटा दें और पुनः प्रयास करें।
it: '{0}' è utilizzato su uno o più modelli e non può essere eliminato. Rimuovilo da questi modelli e riprova.
ja_jp: '{0}' は 1 つ以上のテンプレートで使用されているため、削除できません。 これらのテンプレートから削除して、もう一度試してください。
nl: '{0}' wordt gebruikt op een of meer sjablonen en kan niet worden verwijderd. Verwijder het uit deze sjablonen en probeer het opnieuw.
pt: '{0}' é usado em um ou mais modelos e não pode ser excluído. Remova-o desses modelos e tente novamente.
ru: '{0}' используется в одном или нескольких шаблонах и не может быть удален. Пожалуйста, удалите его из этих шаблонов и повторите попытку.
te: '{0}' ఒకటి లేదా అంతకంటే ఎక్కువ టెంప్లేట్u200cలలో ఉపయోగించబడుతుంది మరియు తొలగించబడదు. దయచేసి ఆ టెంప్లేట్u200cల నుండి తీసివేసి, మళ్లీ ప్రయత్నించండి.
zh_cn: “{0}”已用于一个或多个模板，无法删除。 请从这些模板中将其删除，然后重试。

source: Warning: The asset '{0}' is used on Live, Pending, or Quick Edit pages. You may want to review those pages before deleting the asset.
ar: تحذير: يتم استخدام الأصل '{0}' في الصفحات المباشرة أو المعلقة أو التحرير السريع. قد ترغب في مراجعة تلك الصفحات قبل حذف الأصل.
bn: সতর্কতা: সম্পদ '{0}' লাইভ, মুলতুবি, বা দ্রুত সম্পাদনা পৃষ্ঠাগুলিতে ব্যবহৃত হয়। আপনি সম্পদ মুছে ফেলার আগে সেই পৃষ্ঠাগুলি পর্যালোচনা করতে চাইতে পারেন।
de: Warnung: Das Asset „{0}“ wird auf Live-, Ausstehenden- oder Schnellbearbeitungsseiten verwendet. Möglicherweise möchten Sie diese Seiten überprüfen, bevor Sie das Asset löschen.
es: Advertencia: El elemento '{0}' se utiliza en las páginas Live, Pending o Quick Edit. Es posible que desee revisar esas páginas antes de eliminar el elemento.
fr: Avertissement : L'élément « {0} » est utilisé sur les pages en direct, en attente ou d'édition rapide. Vous souhaiterez peut-être consulter ces pages avant de supprimer l’actif.
he: אזהרה: הנכס '{0}' משמש בדפי 'חיים', בהמתנה או 'עריכה מהירה'. ייתכן שתרצה לסקור את הדפים האלה לפני מחיקת הנכס.
hi: चेतावनी: संपत्ति '{0}' का उपयोग लाइव, लंबित, या त्वरित संपादन पृष्ठों पर किया जाता है। आप संपत्ति को हटाने से पहले उन पृष्ठों की समीक्षा करना चाह सकते हैं।
it: Avviso: la risorsa '{0}' viene utilizzata nelle pagine in tempo reale, in sospeso o di modifica rapida. Potresti voler rivedere quelle pagine prima di eliminare la risorsa.
ja_jp: 警告: アセット '{0}' はライブ、保留中、またはクイック編集ページで使用されています。 アセットを削除する前に、これらのページを確認することをお勧めします。
nl: Waarschuwing: het item '{0}' wordt gebruikt op live-, in behandeling- of snelle bewerkingspagina's. Mogelijk wilt u deze pagina's controleren voordat u het item verwijdert.
pt: Aviso: o recurso '{0}' é usado em páginas Ativas, Pendentes ou de Edição Rápida. Você pode revisar essas páginas antes de excluir o ativo.
ru: Предупреждение. Ресурс «{0}» используется на страницах «Живой», «Ожидание» или «Быстрое редактирование». Возможно, вы захотите просмотреть эти страницы, прежде чем удалять ресурс.
te: హెచ్చరిక: లైవ్, పెండింగ్ లేదా త్వరిత సవరణ పేజీలలో ఆస్తి '{0}' ఉపయోగించబడుతుంది. మీరు ఆస్తిని తొలగించే ముందు ఆ పేజీలను సమీక్షించాలనుకోవచ్చు.
zh_cn: 警告：资源“{0}”用于“实时”、“待处理”或“快速编辑”页面。 您可能需要在删除资产之前查看这些页面。

source: Continue to delete asset.
ar: استمر في حذف الأصل.
bn: সম্পদ মুছে ফেলা অবিরত.
de: Fahren Sie mit dem Löschen des Assets fort.
es: Continúe eliminando el activo.
fr: Continuez à supprimer l'actif.
he: המשך למחוק נכס.
hi: संपत्ति हटाना जारी रखें
it: Continua con l'eliminazione della risorsa.
ja_jp: アセットの削除を続けます。
nl: Ga door met het verwijderen van item.
pt: Continue excluindo o ativo.
ru: Продолжайте удалять актив.
te: ఆస్తిని తొలగించడం కొనసాగించండి.
zh_cn: 继续删除资产。

source: An error has occurred while attempting to delete the asset.
ar: حدث خطأ أثناء محاولة حذف الأصل.
bn: সম্পদ মুছে ফেলার চেষ্টা করার সময় একটি ত্রুটি ঘটেছে৷
de: Beim Versuch, das Asset zu löschen, ist ein Fehler aufgetreten.
es: Se ha producido un error al intentar eliminar el elemento.
fr: Une erreur s'est produite lors de la tentative de suppression de l'actif.
he: אירעה שגיאה בעת ניסיון למחוק את הנכס.
hi: संपत्ति को हटाने का प्रयास करते समय एक त्रुटि उत्पन्न हुई।
it: Si è verificato un errore durante il tentativo di eliminare la risorsa.
ja_jp: アセットを削除しようとしたときにエラーが発生しました。
nl: Er is een fout opgetreden bij een poging het item te verwijderen.
pt: Ocorreu um erro ao tentar excluir o ativo.
ru: Произошла ошибка при попытке удалить актив.
te: ఆస్తిని తొలగించడానికి ప్రయత్నిస్తున్నప్పుడు లోపం సంభవించింది.
zh_cn: 尝试删除资产时发生错误。

source: In order to delete this {0}, the {1} currently being edited must be saved.
ar: لحذف هذا {0}، يجب حفظ {1} الذي يتم تحريره حاليًا.
bn: এই {0}টি মুছে ফেলার জন্য, বর্তমানে সম্পাদিত {1} সংরক্ষণ করতে হবে৷
de: Um diese {0} zu löschen, muss die aktuell bearbeitete {1} gespeichert werden.
es: Para eliminar este {0}, se debe guardar el {1} ​​que se está editando.
fr: Afin de supprimer ce {0}, le {1} en cours de modification doit être enregistré.
he: כדי למחוק את ה-{0} הזה, יש לשמור את ה-{1} הנערך כעת.
hi: इस {0} को हटाने के लिए, वर्तमान में संपादित किए जा रहे {1} को सहेजा जाना चाहिए।
it: Per eliminare questo {0}, è necessario salvare il {1} attualmente in fase di modifica.
ja_jp: この {0} を削除するには、現在編集中の {1} を保存する必要があります。
nl: Om deze {0} te verwijderen, moet de {1} die momenteel wordt bewerkt, worden opgeslagen.
pt: Para excluir este {0}, o {1} que está sendo editado no momento deve ser salvo.
ru: Чтобы удалить этот {0}, необходимо сохранить редактируемый в данный момент {1}.
te: ఈ {0}ని తొలగించడానికి, ప్రస్తుతం సవరించబడుతున్న {1} తప్పనిసరిగా సేవ్ చేయబడాలి.
zh_cn: 要删除此 {0}，必须保存当前正在编辑的 {1}。

source: This page contains unsaved edits. All edits will be lost. CONTINUE?
ar: تحتوي هذه الصفحة على تعديلات غير محفوظة. سيتم فقدان كافة التعديلات. يكمل؟
bn: এই পৃষ্ঠায় অসংরক্ষিত সম্পাদনা রয়েছে। সমস্ত সম্পাদনা হারিয়ে যাবে৷ চালিয়ে যেতে চান?
de: Diese Seite enthält nicht gespeicherte Änderungen. Alle Änderungen gehen verloren. WEITERMACHEN?
es: Esta página contiene ediciones no guardadas. Todas las ediciones se perderán. ¿SEGUIR?
fr: Cette page contient des modifications non enregistrées. Toutes les modifications seront perdues. CONTINUER?
he: דף זה מכיל עריכות שלא נשמרו. כל העריכות יאבדו. לְהַמשִׁיך?
hi: इस पृष्ठ में सहेजे न गए संपादन शामिल हैं. सभी संपादन नष्ट हो जायेंगे. जारी रखना?
it: Questa pagina contiene modifiche non salvate. Tutte le modifiche andranno perse. CONTINUARE?
ja_jp: このページには保存されていない編集内容が含まれています。すべての編集内容は失われます。続く？
nl: Deze pagina bevat niet-opgeslagen bewerkingen. Alle bewerkingen gaan verloren. DOORGAAN?
pt: Esta página contém edições não salvas. Todas as edições serão perdidas. CONTINUAR?
ru: Эта страница содержит несохраненные изменения. Все изменения будут потеряны. ПРОДОЛЖАТЬ?
te: ఈ పేజీ సేవ్ చేయని సవరణలను కలిగి ఉంది. అన్ని సవరణలు పోతాయి. కొనసాగించాలా?
zh_cn: 此页面包含未保存的编辑。所有编辑都将丢失。继续？

source: Unsaved Edits
ar: التعديلات غير المحفوظة
bn: অসংরক্ষিত সম্পাদনা
de: Nicht gespeicherte Änderungen
es: Ediciones sin guardar
fr: Modifications non enregistrées
he: עריכות שלא נשמרו
hi: सहेजे न गए संपादन
it: Modifiche non salvate
ja_jp: 保存されていない編集内容
nl: Niet-opgeslagen bewerkingen
pt: Edições não salvas
ru: Несохраненные изменения
te: సేవ్ చేయని సవరణలు
zh_cn: 未保存的编辑

source: Delete Page
ar: حذف الصفحة
bn: পৃষ্ঠা মুছুন
de: Seite löschen
es: Eliminar página
fr: Supprimer la page
he: מחק עמוד
hi: पृष्ठ हटाएँ
it: Elimina pagina
ja_jp: ページの削除
nl: Pagina verwijderen
pt: Excluir página
ru: Удалить страницу
te: పేజీని తొలగించండి
zh_cn: 删除页面

source: You are about to Cancel existing Content. Do you wish to continue?
ar: أنت على وشك إلغاء المحتوى الموجود. هل ترغب في الاستمرار؟
bn: আপনি বিদ্যমান সামগ্রী বাতিল করতে চলেছেন৷ আপনি কি চালিয়ে যেতে চান?
de: Sie sind dabei, vorhandene Inhalte zu stornieren. Möchten Sie fortfahren?
es: Está a punto de cancelar el contenido existente. ¿Desea continuar?
fr: Vous êtes sur le point d'annuler le contenu existant. Souhaitez-vous continuer ?
he: אתה עומד לבטל תוכן קיים. האם ברצונך להמשיך?
hi: आप मौजूदा सामग्री को रद्द करने वाले हैं. क्या आप जारी रखना चाहते हैं?
it: Stai per cancellare il contenuto esistente. Desideri continuare?
ja_jp: 既存のコンテンツをキャンセルしようとしています。 続行しますか?
nl: U staat op het punt bestaande inhoud te annuleren. Wilt u doorgaan?
pt: Você está prestes a cancelar o conteúdo existente. Do you wish to continue?
ru: Вы собираетесь отменить существующий контент. Хотите продолжить?
te: మీరు ఇప్పటికే ఉన్న కంటెంట్u200cను రద్దు చేయబోతున్నారు. మీరు కొనసాగించాలనుకుంటున్నారా?
zh_cn: 您即将取消现有内容。 您想继续吗？

source: Warning
ar: تحذير
bn: সতর্কতা
de: Warnung
es: Advertencia
fr: Avertissement
he: אַזהָרָה
hi: चेतावनी
it: Avvertimento
ja_jp: 警告
nl: Waarschuwing
pt: Aviso
ru: Предупреждение
te: హెచ్చరిక
zh_cn: 警告

source: Recycle Page
ar: صفحة إعادة التدوير
bn: রিসাইকেল পেজ
de: Seite recyceln
es: reciclar la página
fr: Page de recyclage
he: עמוד מיחזור
hi: रीसायकल पेज
it: Pagina di riciclo
ja_jp: リサイクルページ
nl: Recycle pagina
pt: Página de reciclagem
ru: Страница переработки
te: రీసైకిల్ పేజీ
zh_cn: 回收页面

source: The page you have selected to delete is currently open for editing by user '{0}.' To delete the page, it must be closed by that user.
ar: الصفحة التي حددتها لحذفها مفتوحة حاليًا للتحرير بواسطة المستخدم '{0}.' لحذف الصفحة، يجب أن يقوم هذا المستخدم بإغلاقها.
bn: আপনি মুছে ফেলার জন্য যে পৃষ্ঠাটি নির্বাচন করেছেন তা বর্তমানে ব্যবহারকারী '{0}' দ্বারা সম্পাদনার জন্য উন্মুক্ত। পৃষ্ঠাটি মুছে ফেলার জন্য, এটি অবশ্যই সেই ব্যবহারকারী দ্বারা বন্ধ করতে হবে।
de: Die Seite, die Sie zum Löschen ausgewählt haben, ist derzeit zur Bearbeitung durch den Benutzer „{0}“ geöffnet. Um die Seite zu löschen, muss sie von diesem Benutzer geschlossen werden.
es: La página que ha seleccionado para eliminar está actualmente abierta para su edición por el usuario '{0}.' Para eliminar la página, debe ser cerrada por ese usuario.
fr: La page que vous avez choisi de supprimer est actuellement ouverte et peut être modifiée par l'utilisateur « {0} ». Pour supprimer la page, elle doit être fermée par cet utilisateur.
he: הדף שבחרת למחוק פתוח כעת לעריכה על ידי המשתמש '{0}'. כדי למחוק את הדף, אותו משתמש חייב לסגור אותו.
hi: आपने जिस पेज को हटाने के लिए चुना है वह वर्तमान में उपयोगकर्ता '{0}' द्वारा संपादन के लिए खुला है। पेज को हटाने के लिए, इसे उस उपयोगकर्ता द्वारा बंद किया जाना चाहिए।
it: La pagina che hai selezionato per eliminare è attualmente aperta per la modifica da parte dell'utente '{0}.' Per eliminare la pagina, è necessario che venga chiusa da quell'utente.
ja_jp: 削除することを選択したページは現在、ユーザー「{0}」によって編集のために開かれています。ページを削除するには、そのユーザーがページを閉じる必要があります。
nl: De pagina die u heeft geselecteerd om te verwijderen, is momenteel geopend voor bewerking door gebruiker '{0}.' Om de pagina te verwijderen, moet deze door die gebruiker worden gesloten.
pt: A página que você selecionou para exclusão está atualmente aberta para edição pelo usuário '{0}.' Para excluir a página, ela deve ser fechada por esse usuário.
ru: Страница, которую вы выбрали для удаления, в настоящее время открыта для редактирования пользователем «{0}». Чтобы удалить страницу, она должна быть закрыта этим пользователем.
te: మీరు తొలగించడానికి ఎంచుకున్న పేజీ ప్రస్తుతం వినియోగదారు '{0}' ద్వారా సవరించడానికి తెరవబడింది. పేజీని తొలగించడానికి, దానిని ఆ వినియోగదారు తప్పనిసరిగా మూసివేయాలి.
zh_cn: 您选择删除的页面当前已打开，可供用户“{0}”进行编辑。要删除该页面，该用户必须将其关闭。

source: Are you sure you want to move this page to the recycle bin?
ar: هل أنت متأكد أنك تريد نقل هذه الصفحة إلى سلة المحذوفات؟
bn: আপনি কি এই পৃষ্ঠাটিকে রিসাইকেল বিন এ সরানোর বিষয়ে নিশ্চিত?
de: Möchten Sie diese Seite wirklich in den Papierkorb verschieben?
es: ¿Está seguro de que desea mover esta página a la papelera de reciclaje?
fr: Êtes-vous sûr de vouloir déplacer cette page vers la corbeille ?
he: האם אתה בטוח שברצונך להעביר דף זה לסל המיחזור?
hi: क्या आप वाकई इस पेज को रीसायकल बिन में ले जाना चाहते हैं?
it: Sei sicuro di voler spostare questa pagina nel cestino?
nl: Weet u zeker dat u deze pagina naar de prullenbak wilt verplaatsen?
pt: Tem certeza de que deseja mover esta página para a lixeira?
ru: Вы уверены, что хотите переместить эту страницу в корзину?
te: మీరు ఖచ్చితంగా ఈ పేజీని రీసైకిల్ బిన్u200cకి తరలించాలనుకుంటున్నారా?
zh_cn: 您确定要将此页面移至回收站吗？

source: Are you sure you want to permanently delete this page?
ar: هل أنت متأكد أنك تريد حذف هذه الصفحة نهائيًا؟
bn: আপনি কি এই পৃষ্ঠাটি স্থায়ীভাবে মুছে ফেলার বিষয়ে নিশ্চিত?
de: Sind Sie sicher, dass Sie diese Seite dauerhaft löschen möchten?
es: ¿Estás seguro de que quieres eliminar esta página de forma permanente?
fr: Êtes-vous sûr de vouloir supprimer définitivement cette page ?
he: האם אתה בטוח שברצונך למחוק את הדף הזה לצמיתות?
hi: क्या आप वाकई इस पेज को स्थायी रूप से हटाना चाहते हैं?
it: Sei sicuro di voler eliminare definitivamente questa pagina?
ja_jp: このページを完全に削除してもよろしいですか?
nl: Weet u zeker dat u deze pagina definitief wilt verwijderen?
pt: Tem certeza de que deseja excluir esta página permanentemente?
ru: Вы уверены, что хотите навсегда удалить эту страницу?
te: మీరు ఖచ్చితంగా ఈ పేజీని శాశ్వతంగా తొలగించాలనుకుంటున్నారా?
zh_cn: 您确定要永久删除此页面吗？

source: Purge page
ar: صفحة التطهير
bn: পৃষ্ঠা পরিষ্কার করুন
de: Seite löschen
es: Página de purga
fr: Purger la page
he: דף טיהור
hi: पर्ज पेज
it: Elimina pagina
ja_jp: ページをパージする
nl: Pagina opschonen
pt: Limpar página
ru: Очистить страницу
te: ప్రక్షాళన పేజీ
zh_cn: 清除页面

source: Restore page
ar: استعادة الصفحة
bn: পৃষ্ঠা পুনরুদ্ধার করুন
de: Seite wiederherstellen
es: Restaurar página
fr: Page de restauration
he: עמוד שחזור
hi: पेज पुनर्स्थापित करें
it: Ripristina pagina
ja_jp: ページを復元する
nl: Pagina herstellen
pt: Restaurar página
ru: Восстановить страницу
te: పేజీని పునరుద్ధరించండి
zh_cn: 恢复页面

source: There was an error when getting the pages that use the template.
ar: حدث خطأ عند الحصول على الصفحات التي تستخدم القالب.
bn: টেমপ্লেট ব্যবহার করে এমন পৃষ্ঠাগুলি পাওয়ার সময় একটি ত্রুটি ছিল৷
de: Beim Abrufen der Seiten, die die Vorlage verwenden, ist ein Fehler aufgetreten.
es: Se ha producido un error al obtener las páginas que utilizan la plantilla.
fr: Une erreur s'est produite lors de l'obtention des pages utilisant le modèle.
he: אירעה שגיאה בעת קבלת הדפים המשתמשים בתבנית.
hi: टेम्पलेट का उपयोग करने वाले पेज प्राप्त करते समय एक त्रुटि हुई।
it: Si è verificato un errore durante il recupero delle pagine che utilizzano il modello.
ja_jp: テンプレートを使用するページを取得するときにエラーが発生しました。
nl: Er is een fout opgetreden bij het ophalen van de pagina's die de sjabloon gebruiken.
pt: Ocorreu um erro ao obter as páginas que utilizam o modelo.
ru: Произошла ошибка при получении страниц, использующих этот шаблон.
te: టెంప్లేట్u200cని ఉపయోగించే పేజీలను పొందడంలో లోపం ఏర్పడింది.
zh_cn: 获取使用该模板的页面时出错。

source: Are you sure you want to delete this template?
ar: هل أنت متأكد أنك تريد حذف هذا القالب؟
bn: আপনি কি এই টেমপ্লেটটি মুছে ফেলার বিষয়ে নিশ্চিত?
de: Sind Sie sicher, dass Sie diese Vorlage löschen möchten?
es: ¿Está seguro de que desea eliminar esta plantilla?
fr: Êtes-vous sûr de vouloir supprimer ce modèle ?
he: האם אתה בטוח שברצונך למחוק תבנית זו?
hi: क्या आप वाकई इस टेम्पलेट को हटाना चाहते हैं?
it: Sei sicuro di voler eliminare questo modello?
ja_jp: このテンプレートを削除してもよろしいですか?
nl: Weet u zeker dat u deze sjabloon wilt verwijderen?
pt: Tem certeza de que deseja excluir este modelo?
ru: Вы уверены, что хотите удалить этот шаблон?
te: మీరు ఖచ్చితంగా ఈ టెంప్లేట్u200cని తొలగించాలనుకుంటున్నారా?
zh_cn: 您确定要删除该模板吗？

source: Referenced by
ar: تمت الإشارة إليه بواسطة
bn: দ্বারা উল্লেখ করা হয়েছে
de: Referenziert von
es: Referenciado por
fr: Référencé par
he: מופנה על ידי
hi: द्वारा संदर्भित
it: Citato da
ja_jp: 参照元
nl: Verwezen door
pt: Referenciado por
ru: Ссылается на
te: ద్వారా సూచించబడింది
zh_cn: 引用者

source: Recycled Page
ar: الصفحة المعاد تدويرها
bn: পুনর্ব্যবহৃত পাতা
de: Recycelte Seite
es: Página reciclada
fr: Page recyclée
he: עמוד ממוחזר
hi: पुनर्चक्रित पेज
it: Pagina riciclata
ja_jp: リサイクルされたページ
nl: Gerecycleerde pagina
pt: Página reciclada
ru: Переработанная страница
te: రీసైకిల్ పేజీ
zh_cn: 回收页

source: Cannot edit this recycled page
ar: لا يمكن تحرير هذه الصفحة المعاد تدويرها
bn: এই পুনর্ব্যবহারযোগ্য পৃষ্ঠাটি সম্পাদনা করা যাবে না
de: Diese recycelte Seite kann nicht bearbeitet werden
es: No se puede editar esta página reciclada
fr: Impossible de modifier cette page recyclée
he: לא ניתן לערוך את הדף הממוחזר הזה
hi: इस पुनर्चक्रित पेज को संपादित नहीं किया जा सकता
it: Impossibile modificare questa pagina riciclata
ja_jp: このリサイクルされたページは編集できません
nl: Kan deze gerecyclede pagina niet bewerken
pt: Não é possível editar esta página reciclada
ru: Невозможно редактировать эту переработанную страницу.
te: ఈ రీసైకిల్ పేజీని సవరించలేరు
zh_cn: 无法编辑此回收页面

source: You are not authorized to delete the page '{0}.'
ar: غير مصرح لك بحذف الصفحة '{0}.'
bn: আপনি '{0}' পৃষ্ঠাটি মুছে ফেলার জন্য অনুমোদিত নন।
de: Sie sind nicht berechtigt, die Seite „{0}“ zu löschen.
es: No está autorizado a eliminar la página '{0}.'
fr: Vous n'êtes pas autorisé à supprimer la page "{0}".
he: אינך מורשה למחוק את הדף '{0}'.
hi: आप '{0}' पेज को हटाने के लिए अधिकृत नहीं हैं।
it: Non sei autorizzato a eliminare la pagina '{0}.'
ja_jp: ページ「{0}」を削除する権限がありません。
nl: U bent niet bevoegd om de pagina '{0}' te verwijderen.
pt: Você não está autorizado a excluir a página '{0}.'
ru: У вас нет прав на удаление страницы «{0}».
te: '{0}' పేజీని తొలగించడానికి మీకు అధికారం లేదు.
zh_cn: 您无权删除页面“{0}”。

source: '{0}' is targeted by links on one or more templates and cannot be deleted. Please edit the templates to remove the links and retry.
ar: يتم استهداف '{0}' بواسطة روابط موجودة في قالب واحد أو أكثر ولا يمكن حذفه. يرجى تعديل القوالب لإزالة الروابط وإعادة المحاولة.
bn: '{0}' এক বা একাধিক টেমপ্লেটের লিঙ্ক দ্বারা লক্ষ্য করা হয়েছে এবং মুছে ফেলা যাবে না। অনুগ্রহ করে লিঙ্কগুলি সরাতে টেমপ্লেটগুলি সম্পাদনা করুন এবং পুনরায় চেষ্টা করুন৷
de: „{0}“ wird von Links in einer oder mehreren Vorlagen als Ziel verwendet und kann nicht gelöscht werden. Bitte bearbeiten Sie die Vorlagen, um die Links zu entfernen, und versuchen Sie es erneut.
es: '{0}' está dirigido por vínculos en una o más plantillas y no puede eliminarse. Edite las plantillas para eliminar los vínculos y vuelva a intentarlo.
fr: '{0}' est ciblé par des liens sur un ou plusieurs modèles et ne peut pas être supprimé. Veuillez modifier les modèles pour supprimer les liens et réessayer.
he: '{0}' ממוקד על ידי קישורים בתבניות אחת או יותר ולא ניתן למחוק אותו. אנא ערוך את התבניות כדי להסיר את הקישורים ונסה שוב.
hi: '{0}' एक या अधिक टेम्प्लेट पर लिंक द्वारा लक्षित है और इसे हटाया नहीं जा सकता। कृपया लिंक हटाने और पुनः प्रयास करने के लिए टेम्प्लेट संपादित करें।
it: '{0}' è preso di mira dai collegamenti su uno o più modelli e non può essere eliminato. Modifica i modelli per rimuovere i collegamenti e riprova.
ja_jp: 「{0}」は 1 つ以上のテンプレートのリンクのターゲットになっているため、削除できません。 テンプレートを編集してリンクを削除し、再試行してください。
nl: '{0}' wordt getarget door links op een of meer sjablonen en kan niet worden verwijderd. Bewerk de sjablonen om de links te verwijderen en probeer het opnieuw.
pt: '{0}' é segmentado por links em um ou mais modelos e não pode ser excluído. Edite os modelos para remover os links e tente novamente.
ru: На '{0}' нацелены ссылки в одном или нескольких шаблонах, и его нельзя удалить. Отредактируйте шаблоны, чтобы удалить ссылки, и повторите попытку.
te: '{0}' ఒకటి లేదా అంతకంటే ఎక్కువ టెంప్లేట్u200cలలోని లింక్u200cల ద్వారా లక్ష్యం చేయబడింది మరియు తొలగించబడదు. దయచేసి లింక్u200cలను తీసివేయడానికి టెంప్లేట్u200cలను సవరించండి మరియు మళ్లీ ప్రయత్నించండి.
zh_cn: “{0}”是一个或多个模板上的链接的目标，无法删除。 请编辑模板以删除链接并重试。
